Repository: sapoepsilon/Whispera
Catalog: MiscUI/Localizable.xcstrings
Source language: en
Languages: de, es, fr

source: Stop Recording (%@)
de: Aufnahme stoppen (%@)
es: Detener grabación (%@)
fr: Arrêter l'enregistrement (%@)

source: Stop Sound
de: Stoppton
es: Sonido de fin
fr: Son de fin

source: Stop recording
de: Aufnahme stoppen
es: Detener grabación
fr: Arrêter l'enregistrement

source: Stops dictation and discards the recording without transcribing it.
de: Stoppt das Diktat und verwirft die Aufnahme, ohne sie zu transkribieren.
es: Detiene el dictado y descarta la grabación sin transcribirla.
fr: Arrête la dictée et ignore l'enregistrement sans le transcrire.

source: Stops dictation and inserts the transcript into the focused app.
de: Stoppt das Diktat und fügt das Transkript in die aktive App ein.
es: Detiene el dictado e inserta la transcripción en la app activa.
fr: Arrête la dictée et insère la transcription dans l'app active.

source: Storage
de: Speicher
es: Almacenamiento
fr: Stockage

source: Storage & Downloads
de: Speicher & Downloads
es: Almacenamiento y descargas
fr: Stockage et téléchargements

source: Storage Details
de: Speicherdetails
es: Detalles del almacenamiento
fr: Détails du stockage

source: Streaming Transcription
de: Streaming-Transkription
es: Transcripción en streaming
fr: Transcription en continu

source: Submit
de: Senden
es: Enviar
fr: Envoyer

source: Submit With
de: Senden mit
es: Enviar con
fr: Envoyer avec

source: Summary
de: Zusammenfassung
es: Resumen
fr: Résumé

source: Supported Formats
de: Unterstützte Formate
es: Formatos compatibles
fr: Formats pris en charge

source: Switch Input Device
de: Eingabegerät wechseln
es: Cambiar dispositivo de entrada
fr: Changer de périphérique d'entrée

source: Switch to another model before removing this one
de: Wechsle zu einem anderen Modell, bevor du dieses entfernst
es: Cambia a otro modelo antes de quitar este
fr: Passez à un autre modèle avant de supprimer celui-ci

source: Switched to %@.
de: Zu %@ gewechselt.
es: Se cambió a %@.
fr: Passage à %@.

source: System Default
de: Systemstandard
es: Predeterminado del sistema
fr: Valeur par défaut du système

source: System Output
de: Systemausgabe
es: Salida del sistema
fr: Sortie du système

source: System hotkey unavailable (%@); using the event monitor.
de: System-Hotkey nicht verfügbar (%@); der Ereignismonitor wird verwendet.
es: Atajo del sistema no disponible (%@); se usa el monitor de eventos.
fr: Raccourci système indisponible (%@) ; utilisation du moniteur d'événements.

source: System hotkeys cannot bind %@ on its own, so the event monitor is used.
de: Systemkurzbefehle können %@ nicht allein belegen, daher wird der Ereignismonitor verwendet.
es: Los atajos del sistema no pueden asignar %@ por sí sola, así que se usa el monitor de eventos.
fr: Les raccourcis système ne peuvent pas utiliser %@ seule, le moniteur d’événements est donc utilisé.

source: Tap to record
de: Tippen zum Aufnehmen
es: Toca para grabar
fr: Touchez pour enregistrer

source: Tap to stop
de: Tippen zum Stoppen
es: Toca para detener
fr: Touchez pour arrêter

source: Test
de: Testen
es: Probar
fr: Tester

source: Test Your Setup
de: Einrichtung testen
es: Prueba la configuración
fr: Testez votre configuration

source: Test passed: %@ answered.
de: Test bestanden: %@ hat geantwortet.
es: Prueba superada: %@ respondió.
fr: Test réussi : %@ a répondu.

source: Test passed: %@ transcribed a test clip.
de: Test bestanden: %@ hat einen Testclip transkribiert.
es: Prueba superada: %@ transcribió un clip de prueba.
fr: Test réussi : %@ a transcrit un extrait de test.

source: Text Insertion
de: Texteingabe
es: Inserción de texto
fr: Insertion de texte

source: Text Preview Positioning
de: Position der Textvorschau
es: Posición de la vista previa del texto
fr: Position de l'aperçu du texte

source: That key can't be used in a shortcut. Try a letter, number or F-key.
de: Diese Taste kann nicht in einem Kurzbefehl verwendet werden. Versuche einen Buchstaben, eine Zahl oder eine F-Taste.
es: Esa tecla no se puede usar en un atajo. Prueba con una letra, un número o una tecla F.
fr: Cette touche ne peut pas servir de raccourci. Essayez une lettre, un chiffre ou une touche F.

source: That key can't be used. Press Command, Option, Control or Shift + another key
de: Diese Taste kann nicht verwendet werden. Drücke Befehl, Wahl, Control oder Umschalt + eine weitere Taste
es: Esa tecla no se puede usar. Pulsa Comando, Opción, Control o Mayúsculas + otra tecla
fr: Cette touche ne peut pas être utilisée. Appuyez sur Commande, Option, Contrôle ou Maj + une autre touche

source: That key can't be used. Press Command, Option, Control or Shift + another key, or tap Right ⌘, Right ⌥, Right ⌃, Right ⇧ or Fn on its own
de: Diese Taste kann nicht verwendet werden. Drücke Befehl, Wahl, Control oder Umschalt + eine weitere Taste, oder tippe die rechte ⌘, ⌥, ⌃, ⇧ oder Fn allein an
es: Esa tecla no se puede usar. Pulsa Comando, Opción, Control o Mayúsculas + otra tecla, o toca ⌘ derecha, ⌥ derecha, ⌃ derecha, ⇧ derecha o Fn sola
fr: Cette touche ne peut pas être utilisée. Appuyez sur Commande, Option, Contrôle ou Maj + une autre touche, ou touchez ⌘ droite, ⌥ droite, ⌃ droite, ⇧ droite ou Fn seule

source: The Mac link didn't accept the confirmation. Try again.
de: Die Mac-Verbindung hat die Bestätigung nicht angenommen. Versuche es erneut.
es: El enlace del Mac no aceptó la confirmación. Inténtalo de nuevo.
fr: Le lien Mac n’a pas accepté la confirmation. Réessayez.

source: The Mac link didn't send a safety number for this iPhone. Try again.
de: Der Mac-Link hat für dieses iPhone keine Sicherheitsnummer gesendet. Versuche es noch einmal.
es: El enlace del Mac no envió un número de seguridad para este iPhone. Inténtalo de nuevo.
fr: Le lien du Mac n’a pas envoyé de numéro de sécurité pour cet iPhone. Réessayez.

source: The Mac link is starting…
de: Die Mac-Verbindung startet …
es: El enlace con el Mac se está iniciando…
fr: Le lien avec le Mac démarre…

source: The Mac link isn't running.
de: Die Mac-Verbindung läuft nicht.
es: El enlace del Mac no está en marcha.
fr: Le lien Mac n’est pas actif.

source: The Mac link isn't running. Turn it on above, then try again.
de: Die Mac-Verbindung läuft nicht. Schalte sie oben ein und versuche es erneut.
es: El enlace con el Mac no está activo. Actívalo arriba y vuelve a intentarlo.
fr: Le lien avec le Mac n’est pas actif. Activez-le ci-dessus, puis réessayez.

source: The Parakeet vocabulary file is damaged.
de: Die Vokabulardatei von Parakeet ist beschädigt.
es: El archivo de vocabulario de Parakeet está dañado.
fr: Le fichier de vocabulaire de Parakeet est endommagé.

source: The app binary doubles as a headless CLI. It uses models you already downloaded and never opens a window.
de: Die App-Binärdatei dient auch als CLI ohne Oberfläche. Sie nutzt bereits geladene Modelle und öffnet nie ein Fenster.
es: El ejecutable de la app también funciona como CLI sin interfaz. Usa los modelos que ya descargaste y nunca abre ventanas.
fr: Le binaire de l'app fait aussi office de CLI sans interface. Il utilise les modèles déjà téléchargés et n'ouvre jamais de fenêtre.

source: The broker refused this approval (%@).
de: Der Broker hat diese Freigabe abgelehnt (%@).
es: El broker rechazó esta aprobación (%@).
fr: Le broker a refusé cette autorisation (%@).

source: The first transcription might take longer due to the model loading on your device. Especially if it is a larger model.
de: Die erste Transkription kann länger dauern, weil das Modell auf deinem Gerät geladen wird – besonders bei größeren Modellen.
es: La primera transcripción puede tardar más porque el modelo se está cargando en tu dispositivo, sobre todo si es un modelo grande.
fr: La première transcription peut être plus longue, le temps que le modèle se charge sur votre appareil, surtout s'il est volumineux.

source: The insertion script changed since you chose it, so it was not run and the transcript is on the clipboard. Choose the script again in Settings > Text Insertion.
de: Das Einfügeskript hat sich geändert, seit du es ausgewählt hast. Es wurde daher nicht ausgeführt, und das Transkript liegt in der Zwischenablage. Wähle das Skript unter Einstellungen > Texteingabe erneut aus.
es: El script de inserción cambió desde que lo elegiste, así que no se ejecutó y la transcripción está en el portapapeles. Vuelve a elegir el script en Ajustes > Inserción de texto.
fr: Le script d'insertion a changé depuis que vous l'avez choisi : il n'a pas été exécuté et la transcription est dans le presse-papiers. Choisissez de nouveau le script dans Réglages > Insertion de texte.

source: The microphone kept dropping out, so the recording was stopped early. What was captured was transcribed.
de: Das Mikrofon ist immer wieder ausgefallen, daher wurde die Aufnahme vorzeitig beendet. Das bis dahin Aufgenommene wurde transkribiert.
es: El micrófono se cortaba una y otra vez, así que la grabación se detuvo antes de tiempo. Se transcribió lo que se había grabado.
fr: Le micro décrochait sans cesse, l'enregistrement a donc été arrêté plus tôt. Ce qui avait été capturé a été transcrit.

source: The microphone opens when you start and closes when you stop
de: Das Mikrofon öffnet beim Start und schließt beim Stoppen
es: El micrófono se abre al empezar y se cierra al detener
fr: Le microphone s'ouvre au démarrage et se ferme à l'arrêt

source: The microphone stays open for a few seconds after stopping so a quick follow-up starts instantly
de: Das Mikrofon bleibt nach dem Stoppen einige Sekunden offen, damit eine schnelle Folgeaufnahme sofort startet
es: El micrófono sigue abierto unos segundos tras detener para que la siguiente grabación empiece al instante
fr: Le microphone reste ouvert quelques secondes après l'arrêt pour qu'un nouvel enregistrement démarre aussitôt

source: The microphone stays open for a few seconds after stopping so a quick follow-up starts instantly; the mic indicator stays on until it closes
de: Das Mikrofon bleibt nach dem Stoppen einige Sekunden geöffnet, damit ein schnelles Folgediktat sofort startet; die Mikrofonanzeige bleibt an, bis es geschlossen wird
es: El micrófono sigue abierto unos segundos después de detener para que un dictado inmediato empiece al instante; el indicador del micrófono sigue encendido hasta que se cierra
fr: Le micro reste ouvert quelques secondes après l'arrêt pour qu'une dictée rapide suivante démarre instantanément ; l'indicateur du micro reste allumé jusqu'à sa fermeture

source: The microphone stays open while Whispera runs for the fastest start. The mic indicator stays on, it uses more battery and keeps the Mac from idle sleeping. It closes during sleep, screen lock and Low Power Mode
de: Das Mikrofon bleibt geöffnet, solange Whispera läuft, für den schnellsten Start. Die Mikrofonanzeige bleibt an, es verbraucht mehr Akku und verhindert den Ruhezustand bei Inaktivität. Es wird im Ruhezustand, bei gesperrtem Bildschirm und im Stromsparmodus geschlossen
es: El micrófono sigue abierto mientras Whispera se ejecuta para empezar lo más rápido posible. El indicador del micrófono sigue encendido, consume más batería e impide que el Mac entre en reposo por inactividad. Se cierra durante el reposo, el bloqueo de pantalla y el modo de bajo consumo
fr: Le micro reste ouvert tant que Whispera fonctionne pour un démarrage le plus rapide. L'indicateur du micro reste allumé, cela consomme plus de batterie et empêche la mise en veille du Mac en cas d'inactivité. Il se ferme pendant la veille, le verrouillage de l'écran et le mode économie d'énergie

source: The microphone stays open while Whispera runs for the fastest start; the mic indicator stays on
de: Das Mikrofon bleibt offen, solange Whispera läuft, für den schnellsten Start; die Mikrofonanzeige bleibt an
es: El micrófono sigue abierto mientras Whispera está en marcha para empezar lo antes posible; el indicador del micrófono permanece encendido
fr: Le microphone reste ouvert tant que Whispera tourne pour un démarrage immédiat ; le témoin du micro reste allumé

source: The microphone stopped working, so the recording was stopped early. What was captured was transcribed.
de: Das Mikrofon funktioniert nicht mehr, daher wurde die Aufnahme vorzeitig beendet. Das bis dahin Aufgenommene wurde transkribiert.
es: El micrófono dejó de funcionar, así que la grabación se detuvo antes de tiempo. Se transcribió lo que se había grabado.
fr: Le micro a cessé de fonctionner, l'enregistrement a donc été arrêté plus tôt. Ce qui avait été capturé a été transcrit.

source: The model is still loading, so this dictation could not be transcribed. Try again once it is ready, or pick another model in Settings.
de: Das Modell wird noch geladen, daher konnte dieses Diktat nicht transkribiert werden. Versuche es erneut, sobald es bereit ist, oder wähle in den Einstellungen ein anderes Modell.
es: El modelo todavía se está cargando, así que este dictado no se pudo transcribir. Vuelve a intentarlo cuando esté listo o elige otro modelo en Ajustes.
fr: Le modèle est encore en cours de chargement, cette dictée n'a donc pas pu être transcrite. Réessayez quand il sera prêt ou choisissez un autre modèle dans les Réglages.

source: The model returned %lld characters, more than the %lld allowed for this transcript
de: Das Modell hat %lld Zeichen geliefert, mehr als die %lld, die für dieses Transkript erlaubt sind
es: El modelo devolvió %lld caracteres, más de los %lld permitidos para esta transcripción
fr: Le modèle a renvoyé %lld caractères, plus que les %lld autorisés pour cette transcription

source: The new language is used after Whispera restarts.
de: Die neue Sprache wird nach einem Neustart von Whispera verwendet.
es: El nuevo idioma se aplicará cuando Whispera se reinicie.
fr: La nouvelle langue sera utilisée après le redémarrage de Whispera.

source: The old token still works, so links and scripts that carry it keep working. %@
de: Das alte Token gilt weiterhin, daher funktionieren Links und Skripte, die es enthalten, weiter. %@
es: El token anterior sigue siendo válido, así que los enlaces y scripts que lo llevan siguen funcionando. %@
fr: L'ancien jeton reste valide : les liens et scripts qui le contiennent continuent de fonctionner. %@

source: The on-device model is still downloading
de: Das Modell auf dem Gerät wird noch geladen
es: El modelo del dispositivo aún se está descargando
fr: Le modèle sur l'appareil est encore en téléchargement

source: The on-device model is unavailable
de: Das Modell auf dem Gerät ist nicht verfügbar
es: El modelo del dispositivo no está disponible
fr: Le modèle sur l'appareil est indisponible

source: The provider returned an empty model list.
de: Der Anbieter hat eine leere Modellliste geliefert.
es: El proveedor devolvió una lista de modelos vacía.
fr: Le fournisseur a renvoyé une liste de modèles vide.

source: The recording could not be read.
de: Die Aufnahme konnte nicht gelesen werden.
es: No se pudo leer la grabación.
fr: L'enregistrement n'a pas pu être lu.

source: The recording for this entry is no longer available.
de: Die Aufnahme dieses Eintrags ist nicht mehr verfügbar.
es: La grabación de esta entrada ya no está disponible.
fr: L'enregistrement de cette entrée n'est plus disponible.

source: The repo must contain WhisperKit CoreML model folders. Enter the repo and the folder name, or paste a link to the folder.
de: Das Repository muss WhisperKit-CoreML-Modellordner enthalten. Gib das Repository und den Ordnernamen ein oder füge einen Link zum Ordner ein.
es: El repositorio debe contener carpetas de modelos CoreML de WhisperKit. Introduce el repositorio y el nombre de la carpeta, o pega un enlace a la carpeta.
fr: Le dépôt doit contenir des dossiers de modèles CoreML WhisperKit. Saisissez le dépôt et le nom du dossier, ou collez un lien vers le dossier.

source: The request expired.
de: Die Anfrage ist abgelaufen.
es: La solicitud caducó.
fr: La demande a expiré.

source: The request was withdrawn.
de: Die Anfrage wurde zurückgezogen.
es: La solicitud se retiró.
fr: La demande a été retirée.

source: The server rejected this API key
de: Der Server hat diesen API-Schlüssel abgelehnt
es: El servidor rechazó esta clave de API
fr: Le serveur a refusé cette clé d'API

source: The shortcut "%@" could not be read, so it was reset to %@. Choose another one in Settings > General.
de: Das Kürzel „%@“ konnte nicht gelesen werden und wurde auf %@ zurückgesetzt. Wähle unter Einstellungen > Allgemein ein anderes.
es: No se pudo leer el atajo «%@», así que se restableció a %@. Elige otro en Ajustes > General.
fr: Le raccourci « %@ » n'a pas pu être lu, il a donc été réinitialisé sur %@. Choisissez-en un autre dans Réglages > Général.

source: The transcript stays on the clipboard at least this long after Cmd-V before the previous clipboard returns
de: Das Transkript bleibt nach Cmd-V mindestens so lange in der Zwischenablage, bevor der vorherige Inhalt zurückkehrt
es: La transcripción permanece en el portapapeles al menos este tiempo después de Cmd-V antes de que vuelva el contenido anterior
fr: La transcription reste dans le presse-papiers au moins aussi longtemps après Cmd-V avant que le contenu précédent revienne

source: Thick
de: Dick
es: Grueso
fr: Épais

source: Thin
de: Dünn
es: Fino
fr: Fin

source: This Mac
de: Dieser Mac
es: Este Mac
fr: Ce Mac

source: This Mac approves as %@ · key %@
de: Dieser Mac erlaubt als %@ · Schlüssel %@
es: Este Mac aprueba como %@ · clave %@
fr: Ce Mac autorise en tant que %@ · clé %@

source: This Mac does not support Apple Intelligence
de: Dieser Mac unterstützt Apple Intelligence nicht
es: Este Mac no es compatible con Apple Intelligence
fr: Ce Mac ne prend pas en charge Apple Intelligence

source: This Mac hasn't joined your account yet.
de: Dieser Mac ist deinem Konto noch nicht beigetreten.
es: Este Mac aún no se ha unido a tu cuenta.
fr: Ce Mac n’a pas encore rejoint votre compte.

source: This Mac is on your account.
de: Dieser Mac ist mit deinem Konto verbunden.
es: Este Mac está en tu cuenta.
fr: Ce Mac est associé à votre compte.

source: This Mac was removed from your account. Sign in again to add it back.
de: Dieser Mac wurde aus deinem Konto entfernt. Melde dich erneut an, um ihn wieder hinzuzufügen.
es: Este Mac se quitó de tu cuenta. Vuelve a iniciar sesión para añadirlo.
fr: Ce Mac a été retiré de votre compte. Reconnectez-vous pour l’ajouter à nouveau.

source: This Mac's approval key is missing. Set it up again in Settings.
de: Der Freigabeschlüssel dieses Mac fehlt. Richte ihn in den Einstellungen neu ein.
es: Falta la clave de aprobación de este Mac. Vuelve a configurarla en Ajustes.
fr: La clé d’autorisation de ce Mac est introuvable. Configurez-la de nouveau dans les réglages.

source: This build was compiled without FoundationModels
de: Dieser Build wurde ohne FoundationModels kompiliert
es: Esta compilación no incluye FoundationModels
fr: Cette version a été compilée sans FoundationModels

source: This deletes %lld entries and their recordings now. Starred entries are kept.
de: Dadurch werden jetzt %lld Einträge und ihre Aufnahmen gelöscht. Markierte Einträge bleiben erhalten.
es: Se eliminarán ahora %lld entradas y sus grabaciones. Las entradas destacadas se conservan.
fr: Cela supprime maintenant %lld entrées et leurs enregistrements. Les entrées favorites sont conservées.

source: This device's keys changed. If you didn't reinstall Whispera on it, don't confirm.
de: Die Schlüssel dieses Geräts haben sich geändert. Wenn du Whispera darauf nicht neu installiert hast, bestätige nicht.
es: Las claves de este dispositivo cambiaron. Si no reinstalaste Whispera en él, no lo confirmes.
fr: Les clés de cet appareil ont changé. Si vous n’y avez pas réinstallé Whispera, ne confirmez pas.

source: This entry has no transcript to post-process.
de: Dieser Eintrag hat kein Transkript zum Nachbearbeiten.
es: Esta entrada no tiene transcripción que posprocesar.
fr: Cette entrée n'a pas de transcription à post-traiter.

source: This feature is in active development and improvements are coming soon.
de: Diese Funktion wird aktiv weiterentwickelt, Verbesserungen folgen bald.
es: Esta función está en pleno desarrollo y pronto llegarán mejoras.
fr: Cette fonctionnalité est en cours de développement et des améliorations arrivent bientôt.

source: This iPhone's keys changed while the card was open. Compare the new safety number before you confirm.
de: Die Schlüssel dieses iPhones haben sich geändert, während die Karte offen war. Vergleiche die neue Sicherheitsnummer, bevor du bestätigst.
es: Las claves de este iPhone cambiaron mientras la tarjeta estaba abierta. Compara el nuevo número de seguridad antes de confirmar.
fr: Les clés de cet iPhone ont changé pendant que la carte était ouverte. Comparez le nouveau numéro de sécurité avant de confirmer.

source: This removes every item, including completed and failed transcriptions.
de: Damit werden alle Einträge entfernt, auch abgeschlossene und fehlgeschlagene Transkriptionen.
es: Esto elimina todos los elementos, incluidas las transcripciones completadas y fallidas.
fr: Cela supprime tous les éléments, y compris les transcriptions terminées et en échec.

source: This will permanently delete all application logs. This action cannot be undone.
de: Alle Programmprotokolle werden dauerhaft gelöscht. Dies kann nicht rückgängig gemacht werden.
es: Se eliminarán de forma permanente todos los registros de la aplicación. Esta acción no se puede deshacer.
fr: Tous les journaux de l'application seront supprimés définitivement. Cette action est irréversible.

source: This will permanently delete all downloaded WhisperKit models. You'll need to re-download them if you want to use them again. Storage to be freed: %@
de: Alle geladenen WhisperKit-Modelle werden dauerhaft gelöscht. Du musst sie erneut laden, wenn du sie wieder nutzen willst. Freizugebender Speicher: %@
es: Se eliminarán de forma permanente todos los modelos de WhisperKit descargados. Tendrás que volver a descargarlos si quieres usarlos de nuevo. Espacio que se liberará: %@
fr: Tous les modèles WhisperKit téléchargés seront définitivement supprimés. Vous devrez les retélécharger pour les réutiliser. Espace libéré : %@

source: Timestamp format
de: Zeitstempelformat
es: Formato de marca de tiempo
fr: Format d'horodatage

source: Tiny (English)
de: Tiny (Englisch)
es: Tiny (inglés)
fr: Tiny (anglais)

source: Tiny (Multilingual)
de: Tiny (mehrsprachig)
es: Tiny (multilingüe)
fr: Tiny (multilingue)

source: Tip: Choose less common combinations like ⌃⌥W or ⌘⇧R
de: Tipp: Wähle seltenere Kombinationen wie ⌃⌥W oder ⌘⇧R
es: Consejo: elige combinaciones menos habituales, como ⌃⌥W o ⌘⇧R
fr: Astuce : choisissez des combinaisons moins courantes comme ⌃⌥W ou ⌘⇧R

source: To avoid conflicts with other apps, record Right ⌘, Right ⌥, Right ⌃, Right ⇧ or Fn (Globe) on its own as the Global Shortcut in General. Hold it to talk with Push to Talk, or tap it to start and stop.
de: Um Konflikte mit anderen Apps zu vermeiden, nimm die rechte ⌘, ⌥, ⌃, ⇧ oder Fn (Globus) allein als globalen Kurzbefehl unter Allgemein auf. Halte sie mit Push-to-Talk zum Sprechen gedrückt oder tippe sie zum Starten und Stoppen an.
es: Para evitar conflictos con otras apps, graba ⌘ derecha, ⌥ derecha, ⌃ derecha, ⇧ derecha o Fn (globo) sola como atajo global en General. Mantenla para hablar con Push to Talk, o tócala para empezar y parar.
fr: Pour éviter les conflits avec d’autres apps, enregistrez ⌘ droite, ⌥ droite, ⌃ droite, ⇧ droite ou Fn (globe) seule comme raccourci global dans Général. Maintenez-la pour parler en mode Push to Talk, ou touchez-la pour démarrer et arrêter.

source: Toggle
de: Umschalten
es: Alternar
fr: Basculer

source: Toggle + post-process
de: Umschalten + nachbearbeiten
es: Alternar + posprocesar
fr: Basculer + post-traiter
